[
  {
    "speaker": "SPEAKER_01",
    "text": "Grecja jest w ogóle inspiracją na wiele lat podróżowania, proszę państwa. Takiego właśnie jak lubimy, o jakim opowiadają nasi goście. Nasi goście nigdzie się nie ruszają, bo my mamy kolejnego gościa, który też w sprawie Grecji. Blok pod Akropolem.",
    "start": 0.0,
    "end": 13.0,
    "tokens": 85,
    "turn_start": 0.0,
    "turn_end": 13.0,
    "id": 0
  },
  {
    "speaker": "SPEAKER_03",
    "text": "Mieszkał bardzo ten nasz gość wiele lat w Grecji, a dzisiaj opowie nam właśnie o tych doświadczeniach pani Joanna Barska. I właśnie ustalmy, mieszkała czy mieszka w Grecji? Bo w naszym scenariuszu jest napisane, że mieszkała.",
    "start": 13.0,
    "end": 26.0,
    "tokens": 78,
    "turn_start": 13.0,
    "turn_end": 26.0,
    "id": 1
  },
  {
    "speaker": "SPEAKER_01",
    "text": "Dzień dobry, kalimera wszystkim. Dzień dobry. Kalimera, tutaj mamy cudownych gości, mamy nadzieję.",
    "start": 26.0,
    "end": 33.0,
    "tokens": 38,
    "turn_start": 26.0,
    "turn_end": 33.0,
    "id": 2
  },
  {
    "speaker": "SPEAKER_03",
    "text": "Cały czas tam, czy jednak z powrotem w Polsce?",
    "start": 33.0,
    "end": 36.0,
    "tokens": 15,
    "turn_start": 33.0,
    "turn_end": 36.0,
    "id": 3
  },
  {
    "speaker": "SPEAKER_02",
    "text": "Cały czas tutaj. Pozdrawiam was z gorących i słonecznych Aten.",
    "start": 36.0,
    "end": 40.0,
    "tokens": 22,
    "turn_start": 36.0,
    "turn_end": 40.0,
    "id": 4
  },
  {
    "speaker": "SPEAKER_01",
    "text": "No to czy pytanie, jak tam pogoda pod Akropolem jest zasadne, czy nie jest zasadne?",
    "start": 40.0,
    "end": 47.0,
    "tokens": 26,
    "turn_start": 40.0,
    "turn_end": 47.0,
    "id": 5
  },
  {
    "speaker": "SPEAKER_02",
    "text": "Pogoda jest bardzo dobra. Niezbyt dobra na zwiedzanie w południe, bo temperatura dochodzi nawet do 40 stopni. Ale to idealny czas na plażowanie wtedy.",
    "start": 47.0,
    "end": 61.0,
    "tokens": 49,
    "turn_start": 47.0,
    "turn_end": 61.0,
    "id": 6
  },
  {
    "speaker": "SPEAKER_01",
    "text": "No tak, oczywiście.",
    "start": 61.0,
    "end": 63.0,
    "tokens": 8,
    "turn_start": 61.0,
    "turn_end": 63.0,
    "id": 7
  },
  {
    "speaker": "SPEAKER_03",
    "text": "Proszę powiedzieć, co sprawiło, że to właśnie tam toczy się pani życie?",
    "start": 63.0,
    "end": 69.0,
    "tokens": 26,
    "turn_start": 63.0,
    "turn_end": 69.0,
    "id": 8
  },
  {
    "speaker": "SPEAKER_04",
    "text": "Właściwie to nie była moja decyzja. Gdy miałam trzylatka, moi rodzice zdecydowali, że chcą wyemigrować na Grecję, do Grecji. I rodzinnie po prostu się przeprowadziliśmy tutaj i tak zostaliśmy.",
    "start": 69.0,
    "end": 83.0,
    "tokens": 74,
    "turn_start": 69.0,
    "turn_end": 83.0,
    "id": 9
  },
  {
    "speaker": "SPEAKER_03",
    "text": "Czy jedno z nich jest narodowości greckiej, a drugie polskiej? Obydwoje są Polakami?",
    "start": 83.0,
    "end": 87.0,
    "tokens": 32,
    "turn_start": 83.0,
    "turn_end": 87.0,
    "id": 10
  },
  {
    "speaker": "SPEAKER_04",
    "text": "Obydwoje są Polakami. Ja też jestem Polką i moja siostra też jest Polką. Także rodzinnie jesteśmy tutaj w Atenach od prawie 30 lat.",
    "start": 87.0,
    "end": 98.0,
    "tokens": 49,
    "turn_start": 87.0,
    "turn_end": 98.0,
    "id": 11
  },
  {
    "speaker": "SPEAKER_01",
    "text": "Wspaniale. Nasi goście opowiadali przecudowne historie i zachęcali nas do podróżowania po kontynencie. To my chcemy wiedzieć od pani Joasiu Droga, co warto poza Akropolem zwiedzić.",
    "start": 98.0,
    "end": 111.0,
    "tokens": 65,
    "turn_start": 98.0,
    "turn_end": 111.0,
    "id": 12
  },
  {
    "speaker": "SPEAKER_04",
    "text": "Oj, bardzo, bardzo dużo. Ateny przede wszystkim kojarzą się z Akropolem, ale gdy ktoś tak troszkę bardziej sprawdzi, co tutaj można zobaczyć, to naprawdę jest dużo perełek do zobaczenia.",
    "start": 112.0,
    "end": 125.0,
    "tokens": 67,
    "turn_start": 112.0,
    "turn_end": 125.0,
    "id": 13
  },
  {
    "speaker": "SPEAKER_01",
    "text": "Słuchaj, kiedyś było tak, że kończę program, a wieczorem już widzę Tomka Kamela w Atenach. Było kiedyś tak, pamiętasz?",
    "start": 125.0,
    "end": 137.0,
    "tokens": 47,
    "turn_start": 125.0,
    "turn_end": 137.0,
    "id": 14
  },
  {
    "speaker": "SPEAKER_03",
    "text": "Za 99 zł w tej swobodzie.",
    "start": 138.0,
    "end": 140.0,
    "tokens": 12,
    "turn_start": 138.0,
    "turn_end": 140.0,
    "id": 15
  },
  {
    "speaker": "SPEAKER_01",
    "text": "Mówi człowieku, że ty mi nie powiedział. No więc nie będę go pytać, jak mam osobę, która tam mieszka w Atenach, co tam warto zwiedzić, jak wyskoczę sobie nawet na weekend.",
    "start": 140.0,
    "end": 150.0,
    "tokens": 58,
    "turn_start": 140.0,
    "turn_end": 150.0,
    "id": 16
  },
  {
    "speaker": "SPEAKER_03",
    "text": "A ja chętnie usłyszę, co przegapiłem.",
    "start": 150.0,
    "end": 152.0,
    "tokens": 17,
    "turn_start": 150.0,
    "turn_end": 152.0,
    "id": 17
  },
  {
    "speaker": "SPEAKER_02",
    "text": "Ja chętnie się dowiem, co pan zobaczył.",
    "start": 153.0,
    "end": 155.0,
    "tokens": 17,
    "turn_start": 153.0,
    "turn_end": 155.0,
    "id": 18
  },
  {
    "speaker": "SPEAKER_05",
    "text": "Więc skoro mówimy o Akropolu, to warto również obejrzeć, pójść do Muzeum Akropolu.",
    "start": 157.0,
    "end": 163.0,
    "tokens": 33,
    "turn_start": 157.0,
    "turn_end": 163.0,
    "id": 19
  },
  {
    "speaker": "SPEAKER_03",
    "text": "Byłem, prawda.",
    "start": 163.0,
    "end": 165.0,
    "tokens": 6,
    "turn_start": 163.0,
    "turn_end": 165.0,
    "id": 20
  },
  {
    "speaker": "SPEAKER_05",
    "text": "Jest to nowe muzeum, stoi od 10 lat, zostało zbudowane właśnie 10 lat temu. Jest to bardzo nowoczesny budynek ze szkła i cementu i bardzo ładnie eksponuje. budynek ze szkła i cementu i bardzo ładnie eksponuje wszystkie artefakty i eksponaty wykorzystujące światło dzienne.",
    "start": 167.0,
    "end": 190.0,
    "tokens": 93,
    "turn_start": 167.0,
    "turn_end": 190.0,
    "id": 21
  },
  {
    "speaker": "UNKNOWN",
    "text": "Super.",
    "start": 190.0,
    "end": 191.0,
    "tokens": 2,
    "turn_start": 190.0,
    "turn_end": 191.0,
    "id": 22
  },
  {
    "speaker": "SPEAKER_05",
    "text": "No oczywiście spacerując po mieście można zobaczyć bardzo dużo zabytków, takie jak świątynię Zeusa Olimpijskiego,",
    "start": 191.0,
    "end": 202.0,
    "tokens": 40,
    "turn_start": 191.0,
    "turn_end": 202.0,
    "id": 23
  },
  {
    "speaker": "SPEAKER_04",
    "text": "stadion Panateński, który jest najstarszym nadal działającym stadionem na świecie. A ta najstarsza dzielnica Aten mówią, że niesłychanie piękna, uwodząca.",
    "start": 202.0,
    "end": 214.0,
    "tokens": 54,
    "turn_start": 202.0,
    "turn_end": 214.0,
    "id": 24
  },
  {
    "speaker": "SPEAKER_02",
    "text": "Tak, dzielnica Plaka. Jest to najstarsza dzielnica, która jest zamieszkała przez ostatnie 3,5 tysiąca lat bez przerwy. To jest niesamowite. Tak, tą historię czuć tam po prostu na każdym kroku. Uliczki są wąziutkie, pełne kolorowych kwiatów, kolorowych okiennic i tam znajduje się też taka magiczna dzielnica Anafiotika. O tej dzielnicy mówią wyspa w centrum Aten, ponieważ domki zbudowane w tamtym miejscu zostały zbudowane przez wyspiarzy z wyspy Anafi, która znajduje się obok Santorini i zostały zbudowane właśnie na styl tych ich domków z wyspy. Czyli są to niskie, białe domki z kolorowymi okiennicami, wąskimi uliczkami. Ja już tam się widzę. Ja już tam jestem. Ja przymykam oczy i ja już tam jestem, bo ja nigdy nie byłam w Atenach.",
    "start": 214.0,
    "end": 270.0,
    "tokens": 264,
    "turn_start": 214.0,
    "turn_end": 270.0,
    "id": 25
  },
  {
    "speaker": "SPEAKER_01",
    "text": "Musisz pojechać albo polecieć. Tym bardziej, że Ateny są piękne również do oglądania z dachu w hoteli. Są różne hotele. Pewnie pani czasem zdarzało się bywać w tych różnych barach i restauracjach usytuowanych na dachu, gdzie widać pięknie panoramę miasta. Plus jeszcze jedna rzecz, którą polecam. W Atenach jest klub jazzowy, który jest toczka w toczkę taki jak nowojorski Blue Note. I grają tam największe gwiazdy jazzu i dostać się tam jest dużym wyczynem, ale gdy już się wejdzie, szczęście niepojęte.",
    "start": 270.0,
    "end": 298.0,
    "tokens": 178,
    "turn_start": 270.0,
    "turn_end": 298.0,
    "id": 26
  },
  {
    "speaker": "SPEAKER_04",
    "text": "Bądźmy w kontakcie. Bądźmy w kontakcie. Było wspaniale panią poznać. Bądźmy w kontakcie i po prostu spotykajmy się w słusznej sprawie, jaką jest z całą pewnością Grecja.",
    "start": 298.0,
    "end": 309.0,
    "tokens": 67,
    "turn_start": 298.0,
    "turn_end": 309.0,
    "id": 27
  },
  {
    "speaker": "SPEAKER_01",
    "text": "Co jeszcze w programie? Proszę zobaczyć.",
    "start": 309.0,
    "end": 312.0,
    "tokens": 14,
    "turn_start": 309.0,
    "turn_end": 312.0,
    "id": 28
  }
]